import React from "react"
import { Layout } from "../components/Layout"

export default () => (
  <Layout>
    <section>
      <h1>Экс-граф? Плюш изъят. Бьём чуждый цен хвощ!</h1>
      <div>
        Эй, жлоб! Где туз? Прячь юных съёмщиц в шкаф. Любя, съешь щипцы, —
        вздохнёт мэр, — кайф жгуч. Аэрофотосъёмка ландшафта уже выявила земли
        богачей и процветающих крестьян. Съешь ещё этих мягких французских
        булок, да выпей [же] чаю. 1234567890.
      </div>
    </section>
  </Layout>
)
